<%page expression_filter="h"/>
<%! from django.utils.translation import ugettext as _ %>
<%inherit file="../main.html" />

<%block name="pagetitle">${_("Honor Code")}</%block>
<style>
main {
 background-color: #fff;
}
</style>
<main id="main" aria-label="Content" tabindex="-1">
<!--
    <section class="container about">
        <h1>${_("Honor Code")}</h1>
        <p>${_("This page left intentionally blank. Feel free to add your own content.")}</p>
    </section>
-->
<section class="static-container honor">
  <h1>Conditions G&eacute;n&eacute;rales d'Utilisation</h1>
  <h2><strong><em>Pr&eacute;sentation g&eacute;n&eacute;rale du site</em></strong></h2>
  <p>Les pr&eacute;sentes conditions ont pour objet de d&eacute;finir les modalit&eacute;s et conditions dans lesquelles AGEA FORMATION met &agrave; la disposition des utilisateurs la plateforme MOOC Ag&eacute;a.</p>
  <p>Plus pr&eacute;cis&eacute;ment, sur ce site, AGEA FORMATION partage avec les apprenants son expertise du secteur des Agents G&eacute;n&eacute;raux d&rsquo;Assurance, pour leur apporter un enseignement de qualit&eacute;.</p>
  <h2><strong><em>Propri&eacute;t&eacute; intellectuelle</em></strong></h2>
  <p>Ce site est la propri&eacute;t&eacute; d&rsquo;AGEA FORMATION dont le si&egrave;ge social au 30 rue Olivier Noyer, 75014 Paris, France. AGEA FORMATION est titulaire de tous les droits de propri&eacute;t&eacute; intellectuelle. Le site et son contenu font l&rsquo;objet d&rsquo;une protection l&eacute;gale au titre de la propri&eacute;t&eacute; litt&eacute;raire et artistique et de la propri&eacute;t&eacute; industrielle. L&rsquo;acc&egrave;s au site ne vous conf&egrave;re aucun droit sur les droits de propri&eacute;t&eacute; intellectuelle relatifs au site qui reste la propri&eacute;t&eacute; exclusive d&rsquo;AGEA FORMATION.</p>
  <p>Les &eacute;l&eacute;ments accessibles sur le site, notamment sous forme de textes, photographies, images, ic&ocirc;nes, logiciels, base de donn&eacute;es sont &eacute;galement prot&eacute;g&eacute;s par des droits de propri&eacute;t&eacute; intellectuelle et industrielle et autres droits privatifs d&eacute;tenus par AGEA FORMATION. L&rsquo;utilisateur du site ne peut en aucun cas copier, reproduire, repr&eacute;senter, modifier, transmettre, publier, adapter, sur quelque support que ce soit, par quelque moyen que ce soit, ni exploiter de quelque mani&egrave;re que ce soit, tout ou partie du site qu&rsquo;il soit textuel, graphique ou sonore, sans l&rsquo;autorisation &eacute;crite pr&eacute;alable d&rsquo;AGEA FORMATION. Vous &ecirc;tes inform&eacute; que cette interdiction vise notamment mais pas exclusivement des pratiques telles que le scrapping ou l&rsquo;utilisation de robots &agrave; des fins d&rsquo;extraction, de reproduction de tout &eacute;l&eacute;ment du site, notamment &agrave; des fins commerciales. Le non-respect de ces r&egrave;gles peut engager votre responsabilit&eacute; civile ou p&eacute;nale. L&rsquo;exploitation non pr&eacute;alablement autoris&eacute;e par AGEA FORMATION, &agrave; quelque titre que ce soit, de tout ou partie du site pourra faire l&rsquo;objet de toute action appropri&eacute;e, notamment d&rsquo;une action en contrefa&ccedil;on.</p>
  <h2><strong><em>Utilisation des donn&eacute;es &agrave; caract&egrave;re personnel</em></strong></h2>
  <p>Ce site a fait l&rsquo;objet des formalit&eacute;s l&eacute;gales.</p>
  <h3><strong>a) Finalit&eacute;s</strong></h3>
  <p>Les donn&eacute;es &agrave; caract&egrave;re personnel vous concernant sont utilis&eacute;es dans le cadre de votre inscription au MOOC, pour le suivi des cours en ligne ou la transmission et validation de l&rsquo;attestation de r&eacute;ussite.</p>
  <h3><strong>b) Destinataires</strong></h3>
  <p>Les donn&eacute;es indiqu&eacute;es lors de votre inscription et lors de la demande d&rsquo;attestation de r&eacute;ussite sont destin&eacute;es &agrave; AGEA FORMATION responsable de traitement, et pourront &ecirc;tre transmises aux entit&eacute;s statutairement et contractuellement li&eacute;es &agrave; AGEA FORMATION, notamment The MOOC Agency.</p>
  <h3><strong>c) Droits des personnes</strong></h3>
  <p>Conform&eacute;ment aux dispositions de la loi n&deg; 78-17 du 6 janvier 1978 modifi&eacute;e relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s, vous b&eacute;n&eacute;ficiez d&rsquo;un droit d&rsquo;acc&egrave;s, de rectification et d&rsquo;opposition en vous adressant par &eacute;crit &agrave; AGEA FORMATION, situ&eacute; au 30 rue Olivier Noyer, 75014 Paris.</p>
  <h3><strong>d) Dur&eacute;e de conservation</strong></h3>
  <p>A l&rsquo;issue du MOOC, les donn&eacute;es seront conserv&eacute;es pendant une ann&eacute;e. A l&rsquo;issue de cette dur&eacute;e, elles seront supprim&eacute;es.</p>
  <h2><strong><em>Cookies</em></strong></h2>
  <h3><strong>a) Qu&rsquo;est-ce qu&rsquo;un cookie ?</strong></h3>
  <p>Un cookie est un t&eacute;moin de connexion utilis&eacute; dans le cadre de la navigation internet. G&eacute;n&eacute;ralement, un cookie informatique est un simple fichier stock&eacute; sur le disque dur de votre terminal (ordinateur, tablette ou smartphone).</p>
  <p>Le terme de cookies couvre ici l&rsquo;ensemble des cookies ou traceurs d&eacute;pos&eacute;s et/ou lus lors de la consultation des pages du site.</p>
  <h3><strong>b) A quoi servent les cookies ?</strong></h3>
  <p>AGEA FORMATION utilise des cookies pour faciliter la communication en ligne et effectuer des statistiques de navigation.</p>
  <h3><strong>c) Quels cookies sont utilis&eacute;s ?</strong></h3>
  <p>- Des cookies techniques</p>
  <p>Ces cookies permettent &agrave; AGEA FORMATION d&rsquo;adapter la pr&eacute;sentation des pages du site aux pr&eacute;f&eacute;rences d&rsquo;affichage de votre terminal (langue utilis&eacute;e, r&eacute;solution d&rsquo;affichage, syst&egrave;me d&rsquo;exploitation utilis&eacute;, etc.). Ces cookies sont automatiquement d&eacute;truits &agrave; la fin de votre navigation.</p>
  <p>- Des cookies pour faciliter la communication en ligne</p>
  <p>Ces cookies ont pour but de se souvenir des donn&eacute;es saisies par l&rsquo;apprenant sur les pages du site afin de faciliter sa navigation.</p>
  <p>- Des cookies de mesure d&rsquo;audience</p>
  <p>Ces cookies sont utilis&eacute;s par AGEA FORMATION pour &eacute;tablir des statistiques et des volumes de fr&eacute;quentation afin d&rsquo;am&eacute;liorer l&rsquo;exp&eacute;rience de l&rsquo;apprenant.</p>
  <p>AGEA FORMATION utilise l&rsquo;outil analytique Piwik, recommand&eacute; par la CNIL, qui lui permet d&rsquo;analyser l&rsquo;utilisation que vous faites du site mooc-agea.fr et plus g&eacute;n&eacute;ralement de compiler des rapports anonymes et suivre l&rsquo;activit&eacute; sur leurs pages.</p>
  <p>- Comment d&eacute;sactiver les cookies ?</p>
  <p>Vous pouvez choisir ici de ne pas autoriser le suivi de votre ordinateur via un cookie lui assignant un num&eacute;ro d'identification unique. L&rsquo;outil analytique Piwik n'enregistrera pas l&rsquo;activit&eacute; du terminal de l&rsquo;apprenant.</p>
  <p><br /> Pour faire ce choix et installer un cookie d'exclusion, cliquer ci-dessous.</p>
  <p>OPTIN/OPTOUT &agrave; int&eacute;grer ici sur la plateforme</p>
  <p>Vous avez &agrave; tout moment la possibilit&eacute; de d&eacute;sactiver d&eacute;finitivement les cookies mentionn&eacute;s ci-dessus, ou choisir de param&eacute;trer votre navigateur pour qu&rsquo;il vous informe et soumette &agrave; votre acceptation chaque cookie avant qu&rsquo;ils ne soient d&eacute;pos&eacute;s sur votre ordinateur.</p>
  <p>Sachez que la d&eacute;sactivation des cookies risque de vous emp&ecirc;cher de profiter de certains des services propos&eacute;s par AGEA FORMATION et donc de nuire &agrave; la fluidit&eacute; de votre navigation. Nous vous conseillons donc de filtrer les cookies en tenant compte de leur finalit&eacute;, plut&ocirc;t que de les d&eacute;sactiver dans leur ensemble.</p>
  <h2><strong><em>Modalit&eacute;s d&rsquo;utilisation du site</em></strong></h2>
  <h3><strong>a) Acceptation des conditions d&rsquo;utilisation</strong></h3>
  <p>L&rsquo;utilisateur du site reconnait avoir pris connaissance des pr&eacute;sentes conditions d&rsquo;utilisation avant toute utilisation du site et s&rsquo;engage &agrave; les respecter.</p>
  <p>Lors de la cr&eacute;ation de son compte, l&rsquo;apprenant doit imp&eacute;rativement cocher la case par laquelle il reconna&icirc;t &ecirc;tre parfaitement inform&eacute; et accepter les conditions du pr&eacute;sent document. A d&eacute;faut, le compte n&rsquo;est pas cr&eacute;&eacute;.</p>
  <p>AGEA FORMATION conserve pendant une dur&eacute;e de un an, &agrave; compter de la date de cr&eacute;ation du compte, l&rsquo;information relative &agrave; l&rsquo;acceptation des pr&eacute;sentes conditions d&rsquo;utilisation par l&rsquo;utilisateur et de la charte utilisateur.</p>
  <p>AGEA FORMATION peut modifier les pr&eacute;sentes conditions d&rsquo;utilisation &agrave; tout moment. Ces modifications sont opposables &agrave; l&rsquo;utilisateur d&egrave;s leur mise en ligne sur le site.</p>
  <h3><strong>b) Cr&eacute;ation d&rsquo;un compte, identifiant, mot de passe, adresse de courrier &eacute;lectronique</strong></h3>
  <p>Lors de la cr&eacute;ation du compte, l&rsquo;utilisateur s&rsquo;engage &agrave; fournir des informations r&eacute;elles correspondant &agrave; sa seule situation et &agrave; les mettre &agrave; jour r&eacute;guli&egrave;rement.&nbsp;<br /> L&rsquo;utilisateur s'engage &eacute;galement &agrave; ne pas cr&eacute;er une fausse identit&eacute;.</p>
  <p>L&rsquo;utilisateur est responsable du maintien de la confidentialit&eacute; de ses identifiants et mot de passe qui lui permettent d'acc&eacute;der aux cours mis en ligne au fur et &agrave; mesure par AGEA FORMATION.<br /> L&rsquo;utilisateur est &eacute;galement responsable de l&rsquo;utilisation du compte de messagerie &eacute;lectronique personnel (adresse courriel) qu&rsquo;il a indiqu&eacute; lors de la cr&eacute;ation de compte sur le site. L&rsquo;utilisateur veille &eacute;galement &agrave; ce que des tiers n&rsquo;utilisent pas cette adresse de courrier &eacute;lectronique pour communiquer avec AGEA FORMATION.</p>
  <p>En cas de perte ou de vol de son identifiant et/ou de son mot de passe, ou dans l&rsquo;&eacute;ventualit&eacute; o&ugrave; l&rsquo;utilisateur penserait qu&rsquo;un tiers a acc&eacute;d&eacute; &agrave; son compte, l&rsquo;utilisateur s&rsquo;engage &agrave; informer AGEA FORMATION en renseignant le formulaire correspondant accessible dans la rubrique &laquo; Contact &raquo;.</p>
  <h3><strong>c) Contenu des cours en ligne</strong></h3>
  <p>L&rsquo;inscription aux cours en ligne n&eacute;cessite que l&rsquo;utilisateur cr&eacute;&eacute; pr&eacute;alablement un compte.</p>
  <p>Chaque cours en ligne comprend :</p>
  <p>1/ Des vid&eacute;os enregistr&eacute;es avec un acteur s&eacute;lectionn&eacute; par AGEA FORMATION</p>
  <p>2/ Des exercices : des quiz afin que l&rsquo;apprenant puisse v&eacute;rifier sa compr&eacute;hension des savoirs communiqu&eacute;s au travers des cours en ligne.</p>
  <p>3/ un espace au sein duquel les apprenants ont acc&egrave;s &agrave; une communaut&eacute;.</p>
  <p>Ce cours en ligne pr&eacute;cise :</p>
  <ul>
  <li>les dates de d&eacute;but et de fin du cours ;</li>
  <li>la pr&eacute;sentation du contenu du cours ;</li>
  <li>le plan du cours comprenant, le cas &eacute;ch&eacute;ant, les diff&eacute;rentes s&eacute;quences ;</li>
  <li>la pr&eacute;sentation des concepteurs du MOOC;</li>
  <li>la dur&eacute;e pr&eacute;visionnelle du cours ;</li>
  <li>l&rsquo;engagement estim&eacute; de la part de l&rsquo;apprenant, en termes d&rsquo;heures hebdomadaires.</li>
  </ul>

  <h2>Certificat de r&eacute;ussite au MOOC</h2>
  <p>Les participants qui auront au moins 70 % de bonnes r&eacute;ponses &agrave; l&rsquo;&eacute;valuation finale du MOOC recevront un certificat de suivi et de r&eacute;ussite au MOOC d&eacute;livr&eacute; par AGEA FORMATION</p>
  <p>Les participants qui n&rsquo;auront pas obtenu au minimum 70 % de bonnes r&eacute;ponses &agrave; l&rsquo;&eacute;valuation finale du MOOC recevront une attestation de suivi d&eacute;livr&eacute;e par AGEA FORMATION&nbsp;.</p>
  <h3><strong>d) Usages autoris&eacute;s / Usages non autoris&eacute;s</strong></h3>
  <p>Le site mooc-agea.fr a pour objet de dispenser des cours massifs et gratuits en ligne pour aider les apprenants &agrave; mieux appr&eacute;hender les &eacute;volutions du milieu des Agents G&eacute;n&eacute;raux d&rsquo;Assurance.</p>
  <p>AGEA FORMATION propose ainsi sur mooc-agea.fr des formations de qualit&eacute; dispens&eacute;es par des professionnels reconnus.</p>
  <p><br /> En tant qu&rsquo;utilisateur, vous devez :</p>
  <ul>
  <li>utiliser les services du site uniquement dans les buts pour lesquels ils sont mis &agrave; votre disposition;</li>
  <li>assurer la confidentialit&eacute; de vos identifiant et mot de passe et ne pas les communiquer &agrave; un tiers, quel que soit votre lien avec ce tiers;</li>
  <li>saisir uniquement des informations exactes;</li>
  <li>mettre &agrave; jour r&eacute;guli&egrave;rement les informations vous concernant;</li>
  <li>respecter la r&eacute;glementation en vigueur.</li>
  </ul>
  <p><br /> En tant qu&rsquo;utilisateur, vous ne devez pas :</p>
  <ul>
  <li>constituer une base de donn&eacute;es &agrave; des fins publicitaires (envoi de promotion sur des offres, produits ou services par appels, fax, courriers, courriels ou newsletters non sollicit&eacute;s) ou autres;</li>
  <li>mettre en ligne des contenus ill&eacute;gaux ou inappropri&eacute;s (opinions politiques ou religieuses, atteintes aux bonnes m&oelig;urs, etc.) ;</li>
  <li>le cas &eacute;ch&eacute;ant, capter et/ou diffuser, par quelque moyen que ce soit, tout ou partie du contenu des cours en ligne auxquels vous participez, sous peine de sanction p&eacute;nale ;</li>
  <li>ne pas publier ou rendre accessibles les r&eacute;ponses aux exercices sur quelque support que ce soit.</li>
  </ul>
  <p>&nbsp;</p>
  <h3><strong>e) Contenus ill&eacute;gaux</strong></h3>
  <p>L&rsquo;utilisateur est p&eacute;nalement responsable des informations qu&rsquo;il met en ligne sur le site , notamment les contenus qui constituent une provocation ou une apologie de crimes, de d&eacute;lits ou d&rsquo;acte de terrorisme, une incitation &agrave; la haine ou &agrave; la discrimination, ou qui ont pour effet de porter atteinte &agrave; la r&eacute;putation ou &agrave; la tranquillit&eacute; des personnes sont punis par des peines pouvant aller jusqu&rsquo;&agrave; 100 000 &euro; d&rsquo;amende et 7 ans d&rsquo;emprisonnement (articles 23 &agrave; 41-1 de la loi du 29 juillet 1881 sur la libert&eacute; de la presse et article 421-2-5 du code p&eacute;nal).&nbsp;</p>
  <h3><strong>f) Signalement de contenus ill&eacute;gaux mis en ligne</strong></h3>
  <p>AGEA FORMATION met en place une proc&eacute;dure de signalement des contenus ill&eacute;gaux mis en ligne.&nbsp;<br /> Ce dispositif est accessible &agrave; partir du forum : cliquer sur le bouton &laquo; Plus&hellip; &raquo; puis le bouton &laquo; D&eacute;noncer &raquo;. &raquo;.&nbsp;<br /> Les apprenants ont &eacute;galement la facult&eacute; d&rsquo;&eacute;mettre un signalement &agrave; l&rsquo;adresse courriel suivante : technical@themoocagency.com.&nbsp;<br /> AGEA FORMATION conserve l&rsquo;ensemble de donn&eacute;es ayant donn&eacute; lieu &agrave; un signalement pendant un d&eacute;lai de UN an &agrave; compter de la date du signalement.&nbsp;</p>
  <h3><strong>g) Mod&eacute;ration</strong></h3>
  <p>Les FAQ mises en ligne &agrave; l&rsquo;ouverture de chaque cours sont mod&eacute;r&eacute;es &agrave; priori : les questions pos&eacute;es par les apprenants sont lues avant leur publication. Un d&eacute;lai de quelques jours peut donc s&rsquo;&eacute;couler avant que la question et sa r&eacute;ponse ne soient visibles sur le site.&nbsp;<br /> Les forums relatifs &agrave; chaque cours en ligne sont mod&eacute;r&eacute;s &agrave; post&eacute;riori ; la mod&eacute;ration peut donner lieu &agrave; la suppression du compte d&rsquo;un utilisateur, sans pr&eacute;judice d&rsquo;&eacute;ventuelles suites judiciaires, dans le cas o&ugrave; AGEA FORMATION constaterait la mise en ligne d&rsquo;un contenu ill&eacute;gal.</p>
  <h2><strong><em>Responsabilit&eacute;</em></strong></h2>
  <p>AGEA FORMATION et toutes les soci&eacute;t&eacute;s ayant contribu&eacute; &agrave; la cr&eacute;ation et &agrave; la mise en place de ce site ne sauraient &ecirc;tre tenus pour responsable d&rsquo;&eacute;ventuels dommages de toute nature, directs ou indirects, r&eacute;sultant de l&rsquo;utilisation du site, ni de l&rsquo;impossibilit&eacute; pour l&rsquo;utilisateur d&rsquo;acc&eacute;der au site mooc-agea.fr.</p>
  <p>De plus, AGEA FORMATION ne saurait &ecirc;tre tenu pour responsable d&rsquo;un dommage ou virus qui pourrait infecter votre ordinateur ou tout mat&eacute;riel informatique, suite &agrave; une utilisation ou acc&egrave;s au site ou t&eacute;l&eacute;chargement provenant de ce site. Il est rappel&eacute; que le secret des correspondances n&rsquo;est pas garanti sur le r&eacute;seau Internet et qu&rsquo;il appartient &agrave; chaque utilisateur d&rsquo;Internet de prendre toutes les mesures appropri&eacute;es de fa&ccedil;on &agrave; prot&eacute;ger ses propres donn&eacute;es et/ou logiciels de la contamination d&rsquo;&eacute;ventuels virus circulant sur Internet.</p>
  <p>Quant aux liens hypertextes &eacute;tablis en direction d&rsquo;autres sites &agrave; partir de mooc-agea.fr, ceux-ci ne sauraient, en aucun cas, engager la responsabilit&eacute; d&rsquo;AGEA FORMATION</p>
  <p>Quant aux autres liens pouvant vous faire sortir du site mooc-agea.fr, AGEA FORMATION ne serait &ecirc;tre responsable des contenus publi&eacute;s sur ces sites. En effet, ces liens sont &eacute;tablis de bonne foi et AGEA FORMATION ne peut &ecirc;tre tenu pour responsable de modifications intervenues sur ces sites.</p>
  <h2><strong><em>Notification &ndash; Certificat de r&eacute;ussite ou Attestation de suivi</em></strong></h2>
  <p>Toute notification doit &ecirc;tre adress&eacute;e via le formulaire en ligne dans la rubrique &laquo; Contact &raquo;.&nbsp;<br /> Toute notification qui est destin&eacute;e aux apprenants est envoy&eacute;e par courriel &agrave; l'adresse que les apprenants ont communiqu&eacute; lors de la cr&eacute;ation de leur compte.</p>
  <p>On entend par notification conform&eacute;ment &agrave; <em>&laquo;&nbsp;l&rsquo;article 4 Modalit&eacute; d&rsquo;utilisation du site&nbsp; c) contenu des cours en ligne&nbsp;&raquo;</em> le certificat de suivi et de r&eacute;ussite, ou l&rsquo;attestation de suivi de cours en ligne que les apprenants peuvent obtenir sous r&eacute;serve qu&rsquo;ils aient suivi la totalit&eacute; du cours.</p>
  <h2><strong><em>Loi applicable et tribunal comp&eacute;tent</em></strong></h2>
  <p>Le site Internet https://mooc-agea.fr ainsi que les pr&eacute;sentes mentions l&eacute;gales sont soumis au droit fran&ccedil;ais.</p>
  <p>Tout litige relatif &agrave; l&rsquo;interpr&eacute;tation ou l&rsquo;ex&eacute;cution d&rsquo;un contrat conclu en ligne sur le site rel&egrave;ve de la comp&eacute;tence des tribunaux fran&ccedil;ais.</p>
  <h2><strong><em>Configuration technique</em></strong></h2>
  <p>Ce site a &eacute;t&eacute; optimis&eacute; pour un affichage 1366 x 768 sur les navigateurs suivants :&nbsp;<br /> Sur PC : Internet Explorer version 11.0 ou sup&eacute;rieure, Mozilla Firefox version 24.0 ou sup&eacute;rieure,</p>
  <p>N&rsquo;h&eacute;sitez pas &agrave; nous faire part de vos remarques et suggestions concernant ce site par e-mail, &agrave; l&rsquo;adresse suivante : technical@themoocagency.com</p>
  <p>&nbsp;</p>
</section>

</main>
