<%page expression_filter="h"/>
<%! from django.utils.translation import ugettext as _ %>
<%inherit file="../main.html" />

<%block name="pagetitle">${_("Honor Code")}</%block>
<style>
main {
 background-color: #fff;
}
</style>
<main id="main" aria-label="Content" tabindex="-1">
<!--
    <section class="container about">
        <h1>${_("Honor Code")}</h1>
        <p>${_("This page left intentionally blank. Feel free to add your own content.")}</p>
    </section>
-->
<section class="static-container honor">
  <h1>Conditions d'utilisation</h1>
<h2><span style="text-decoration: underline;">Mentions l&eacute;gales</span></h2>
<p>Vous &ecirc;tes actuellement sur le site internet <a href="https://mooc.cniel.fr/">mooc.cniel.fr/</a> &eacute;dit&eacute; &agrave; l&rsquo;initiative du Centre National Interprofessionnel de l&rsquo;&Eacute;conomie Laiti&egrave;re (CNIEL), Association loi 1901 d&eacute;clar&eacute;e &agrave; la Pr&eacute;fecture de Paris le 8 avril 1974 sous le num&eacute;ro W751035614, dont le si&egrave;ge est situ&eacute; 42 rue de Ch&acirc;teaudun &ndash; 75314 PARIS CEDEX 09.</p>
<h3><strong>Directeur de la publication</strong></h3>
<p>Madame Caroline LE POULTIER</p>
<p>Pour toute question concernant le site internet, vous pouvez nous &eacute;crire &agrave; l&rsquo;adresse suivante&nbsp;: <a href="mailto:moninterpro@cniel.com"><em>moninterpro@cniel.com</em></a></p>
<h3><strong>H&eacute;bergement</strong></h3>
<p>OVH, 2 rue Kellermann - 59100 Roubaix &ndash; France</p>
<h3>&nbsp;<strong>D&eacute;l&eacute;gu&eacute; &agrave; la protection des donn&eacute;es personnelles</strong>&nbsp;:</h3>
<p>CNIEL 42, rue de Ch&acirc;teaudun &ndash; 75314 PARIS CEDEX 09- T&eacute;l.&nbsp;: <em>01 49 70 71 11</em></p>
<p>Adresse email&nbsp;: <a href="mailto:donneespersonnelles@cniel."><em>donneespersonnelles@cniel.</em></a><em>com</em></p>
<h3><strong>Cr&eacute;dits</strong></h3>
<p>Jean-Luc Valteau, r&eacute;alisateur &ndash; cadreur</p>
<p><a href="https://themoocagency.com/">The MOOC Agency</a>, r&eacute;alisation technique</p>
<h2><span style="text-decoration: underline;">Conditions G&eacute;n&eacute;rales d'Utilisation</span></h2>
<h3><strong>Pr&eacute;ambule</strong></h3>
<p>Le site internet, accessible &agrave; l&rsquo;adresse <a href="https://mooc.cniel.fr/">https://mooc.cniel.fr/</a>, est un service de communication en ligne de type <em>Massive Open Online Courses</em> (MOOC), qui permet aux internautes, en particulier les professionnels du secteur laitier, de suivre des cours en ligne gratuits et massifs ayant notamment pour objet&nbsp;: Antibiotiques : quelle utilisation et quels contr&ocirc;les dans la fili&egrave;re laiti&egrave;re ?</p>
<p>Le site propose &eacute;galement des services permettant d&rsquo;&eacute;changer avec d&rsquo;autres internautes participant aux cours ou de partager des contenus (forum, liens vers les r&eacute;seaux sociaux, FAQ, etc.).</p>
<p>L&rsquo;acc&egrave;s aux cours et contenus du site internet n&eacute;cessitent l&rsquo;acceptation pr&eacute;alable et sans r&eacute;serve des pr&eacute;sentes Conditions G&eacute;n&eacute;rales, de la Charte Utilisateurs, de la Politique Vie Priv&eacute;e et des Mentions L&eacute;gales, lors de la cr&eacute;ation d&rsquo;un compte en ligne par l&rsquo;internaute en cochant la (ou les) case(s) pr&eacute;vues &agrave; cet effet. L&rsquo;ensemble de ces conditions sont susceptibles d&rsquo;&ecirc;tre modifi&eacute;es &agrave; tout moment par le CNIEL et sont opposables aux utilisateurs d&egrave;s leur mise en ligne.</p>
<h3><strong>Cr&eacute;ation d&rsquo;un compte utilisateur</strong></h3>
<p>Pour suivre les cours et b&eacute;n&eacute;ficier des services propos&eacute;s par le site internet, l&rsquo;utilisateur doit d&rsquo;abord cr&eacute;er un compte en ligne en fournissant les donn&eacute;es qui sont requises&nbsp;; celles signal&eacute;es par un ast&eacute;risque (*) sur le formulaire &eacute;tant obligatoires. L&rsquo;utilisateur s&rsquo;engage &agrave; fournir des donn&eacute;es exactes, &agrave; les mettre &agrave; jour, et &agrave; maintenir la confidentialit&eacute; de ses identifiant et mot de passe qui sont strictement personnels. En cas de perte ou de vol de son identifiant / mot de passe, l&rsquo;utilisateur s&rsquo;engage &agrave; informer sans d&eacute;lai le CNIEL &agrave; l&rsquo;adresse suivante&nbsp;: <em>donneespersonnelles@cniel.com</em>.</p>
<p><strong>&nbsp;</strong></p>
<h3><strong>Contenus en ligne</strong></h3>
<p>L&rsquo;utilisateur, titulaire d&rsquo;un compte en ligne, peut s&rsquo;inscrire et suivre des cours en ligne contenant notamment&nbsp;:</p>
<p>- des vid&eacute;os des formateurs, des d&eacute;monstrations, des pr&eacute;sentations p&eacute;dagogiques&nbsp;;</p>
<p>- des cas et/ou exercices pratiques (Quizz, tests, etc.)&nbsp;;</p>
<p>- un forum pour la communaut&eacute; des utilisateurs&nbsp;;</p>
<p>&nbsp;</p>
<p>Des conditions particuli&egrave;res peuvent &ecirc;tre requises au moment de l&rsquo;inscription &agrave; certains cours propos&eacute;s sur le site internet.</p>
<p>Tous les contenus diffus&eacute;s sur le site internet (textes, vid&eacute;os, photographies, etc.) ne peuvent &ecirc;tre utilis&eacute;s qu&rsquo;&agrave; des fins strictement personnelles. Sauf stipulations particuli&egrave;res dans les conditions applicables &agrave; un cours en ligne, l&rsquo;utilisateur s&rsquo;interdit de reproduire et/ou d&rsquo;utiliser tout ou partie des contenus, ainsi que de modifier, assembler, d&eacute;compiler, attribuer, sous-licencier, transf&eacute;rer, copier, traduire, reproduire, vendre, publier, exploiter et diffuser sous quelque format que ce soit, tout ou partie desdits contenus. Le non-respect de ces dispositions constitue de la contrefa&ccedil;on sanctionn&eacute;e, &agrave; titre p&eacute;nal et civil, par la loi fran&ccedil;aise.</p>
<p>Les marques et logos pr&eacute;sents sur le site internet sont &eacute;galement prot&eacute;g&eacute;s et ne peuvent &ecirc;tre r&eacute;utilis&eacute;s sans l&rsquo;accord pr&eacute;alable de leurs titulaires.</p>
<h3><strong>FAQ / Forum</strong></h3>
<p>Les questions / r&eacute;ponses pos&eacute;es par les internautes dans la rubrique FAQ sont mod&eacute;r&eacute;es a priori par le CNIEL, &agrave; savoir que les textes sont lus avant leur publication, ce qui implique un d&eacute;lai de quelques jours avant leur mise en ligne.</p>
<p>Les forums relatifs aux cours en ligne sont mod&eacute;r&eacute;s a posteriori, ce qui peut donner lieu &agrave; la suppression de contenus qui pourraient &ecirc;tre ill&eacute;gaux ou contraires &agrave; l&rsquo;&eacute;thique p&eacute;dagogique du site internet.</p>
<p>En tout &eacute;tat de cause, avant de diffuser des contenus / contributions sur le site internet, l&rsquo;utilisateur doit s&rsquo;assurer qu&rsquo;il dispose de tous les droits n&eacute;cessaires &agrave; cette fin et que ces publications ne portent pas atteinte &agrave; des droits de tiers. Par cette mise en ligne, l&rsquo;utilisateur autorise la reproduction et la diffusion de ces contenus / contributions dans le cadre des cours en ligne et pour la communaut&eacute; des internautes qui acc&egrave;dent au site internet.</p>
<h3><strong>Responsabilit&eacute;</strong></h3>
<ol>
<li>L&rsquo;utilisateur est responsable du bon fonctionnement de son mat&eacute;riel et de la s&eacute;curit&eacute; de son acc&egrave;s internet, et doit notamment s&rsquo;assurer de l&rsquo;efficacit&eacute; de ses protections antivirus. Il utilise les cours et contenus en ligne, sous sa seule responsabilit&eacute;, et dans le respect des pr&eacute;sentes conditions</li>
<li>Le CNIEL ne saurait &ecirc;tre tenu responsable des dommages de toute nature, directs ou indirects, r&eacute;sultant de l&rsquo;utilisation du site internet et des cours en ligne par l&rsquo;utilisateur, ni de l&rsquo;impossibilit&eacute; pour ce dernier d&rsquo;acc&eacute;der au site internet, quelle que soit la nature de l&rsquo;indisponibilit&eacute;.</li>
</ol>
<p>Sauf dans les cas o&ugrave; le CNIEL aurait &eacute;t&eacute; valablement inform&eacute; de l&rsquo;existence d&rsquo;un contenu illicite au sens de la l&eacute;gislation en vigueur, et n&rsquo;aurait pas agi dans les d&eacute;lais requis pour le retirer, le CNIEL ne peut pas &ecirc;tre tenu responsable de la diffusion de ces contenus.</p>
<h3><strong>Droits d&rsquo;auteur</strong></h3>
<p>L&rsquo;ensemble des contenus mis en ligne sur le site internet rel&egrave;ve de la l&eacute;gislation fran&ccedil;aise et internationale sur le droit d&rsquo;auteur et la propri&eacute;t&eacute; intellectuelle. La reproduction de tout ou partie de ces contenus est formellement interdit, y compris pour les documents t&eacute;l&eacute;chargeables, sauf autorisation expresse et pr&eacute;alable du CNIEL.</p>
<h3><strong>Droit applicable / Juridiction</strong></h3>
<p>Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales, la Charte Utilisateurs, la Politique Vie Priv&eacute;e et les Mentions L&eacute;gales sont r&eacute;gies par le droit fran&ccedil;ais et les Tribunaux de Paris.</p>

<h2><span style="text-decoration: underline;"><strong>Charte Utilisateurs</strong></span></h2>
<h3><strong>Engagements</strong></h3>
<p>En tant que responsable de sa navigation sur le site internet et de ses publications, l&rsquo;utilisateur s&rsquo;engage, notamment, sans que cette liste soit limitative, &agrave;&nbsp;:</p>
<p>- respecter les dispositions l&eacute;gales et r&eacute;glementaires en vigueur, en particulier l&rsquo;interdiction absolue de tenir des propos racistes, injurieux ou diffamatoires, d&rsquo;inciter &agrave; la violence, au terrorisme, au crime et, plus g&eacute;n&eacute;ralement, de respecter les droits de toutes les personnes&nbsp;;</p>
<p>- ne pas publier de contenus &agrave; des fins promotionnelles ou de fausses informations&nbsp;;</p>
<p>- respecter les droits de propri&eacute;t&eacute; intellectuelle des tiers et autres utilisateurs du site internet, la s&eacute;curit&eacute; et la confidentialit&eacute; des donn&eacute;es.</p>
<p>Le CNIEL se r&eacute;serve le droit de refuser l&rsquo;acc&egrave;s ou d&rsquo;exclure tout utilisateur qui ne respecterait pas les pr&eacute;sentes conditions, notamment la Charte Utilisateurs, sans pr&eacute;judice de tous dommages int&eacute;r&ecirc;ts qui pourraient lui &ecirc;tre r&eacute;clam&eacute;s. Le CNIEL se r&eacute;serve &eacute;galement de supprimer du site internet toute contribution / commentaire en cas d&rsquo;infraction quelconque aux r&egrave;gles susvis&eacute;es.</p>
<h3><strong>D&eacute;ontologie informatique</strong></h3>
<p>L&rsquo;utilisateur s&rsquo;engage &agrave; ne pas effectuer intentionnellement des op&eacute;rations qui pourraient nuire ou d&eacute;grader le site internet et, notamment, sans que cette liste soit limitative, &agrave;&nbsp;:</p>
<p>- ne pas usurper ou tenter d&rsquo;usurper l&rsquo;identit&eacute; d&rsquo;autrui&nbsp;;</p>
<p>- ne pas d&eacute;tourner ou usurper les identifiant / mot de passe d&rsquo;un autre utilisateur&nbsp;;</p>
<p>- ne pas c&eacute;der ou transmettre, &agrave; titre gratuit ou on&eacute;reux, ses identifiant / mot de passe, ou tout autre contenu auquel l&rsquo;utilisateur acc&egrave;de pour les cours en ligne&nbsp;;</p>
<p>- ne pas d&eacute;tourner ou d&eacute;t&eacute;riorer le site internet, le serveur ou le r&eacute;seau.</p>
<h2><span style="text-decoration: underline;"><strong>Politique Vie Priv&eacute;e</strong></span></h2>
<h3><strong>Responsable du traitement / Destinataires</strong></h3>
<p>Le CNIEL est le responsable des traitements automatis&eacute;s de donn&eacute;es personnelles mis en &oelig;uvre sur ce site internet. Conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s, modifi&eacute;e, tout utilisateur dispose d&rsquo;un droit d&rsquo;acc&egrave;s, de limitation, de rectification, de suppression et de portabilit&eacute; des donn&eacute;es personnelles le concernant, qu&rsquo;il peut exercer &agrave; l&rsquo;adresse suivante&nbsp;: <a href="mailto:donneespersonnelles@cniel."><em>donneespersonnelles@cniel.</em></a><em>com</em>.</p>
<h3><strong>Collecte / Traitements des donn&eacute;es</strong></h3>
<p>Ce site internet collecte des donn&eacute;es personnelles directement aupr&egrave;s de l&rsquo;utilisateur dans les cas suivants&nbsp;:</p>
<ol>
<li>
<h4>Lors de la cr&eacute;ation d&rsquo;un compte&nbsp;;</h4>
</li>
<li>
<h4>Dans la gestion du &laquo;&nbsp;Profil&nbsp;&raquo; utilisateur&nbsp;;</h4>
</li>
<li>
<h4>Pour l&rsquo;abonnement &agrave; une newsletter</h4>
</li>
</ol>
<p>Dans tous les cas ci-dessus, les donn&eacute;es personnelles ne sont ni c&eacute;d&eacute;es ni transmises &agrave; des tiers ni utilis&eacute;es pour une autre finalit&eacute; que celle pour laquelle elles ont &eacute;t&eacute; collect&eacute;es. Les finalit&eacute;s pour lesquelles les donn&eacute;es personnelles sont collect&eacute;es sont&nbsp;:</p>
<ol>
<li>
<h4>Permettre l&rsquo;acc&egrave;s et l&rsquo;inscription aux cours en ligne&nbsp;;</h4>
</li>
<li>
<h4>Pour le suivi des cours et les diff&eacute;rents services associ&eacute;s&nbsp;;</h4>
</li>
</ol>
<p>&nbsp;</p>
<p>Sauf stipulations particuli&egrave;res au moment de la collecte, les donn&eacute;es personnelles sont conserv&eacute;es pendant trois ans, &agrave; compter de la derni&egrave;re activit&eacute; de l&rsquo;utilisateur sur le site internet, pour les donn&eacute;es des comptes en ligne et d&rsquo;inscription aux cours et services propos&eacute;s.</p>
<h3><strong>Cookies</strong></h3>
<p>Lors de la consultation du site internet des cookies sont d&eacute;pos&eacute;s sur l&rsquo;ordinateur de l&rsquo;utilisateur pour am&eacute;liorer la navigation et l&rsquo;utilisation des services ou pour mesurer l&rsquo;audience du site internet.</p>
<ol>
<li>
<h4>Qu'est-ce qu'un cookie ?</h4>
</li>
</ol>
<p>Le terme de cookie couvre l&rsquo;ensemble des traceurs (pixels, balises, tags, etc.) d&eacute;pos&eacute;s sous forme d&rsquo;un fichier texte, et/ou lus, lors de la consultation d&rsquo;un site internet, des r&eacute;seaux sociaux ou d&rsquo;une application mobile. Ce fichier contient plusieurs donn&eacute;es, tel que le nom du serveur qui l'a d&eacute;pos&eacute;, un identifiant unique ou encore la dur&eacute;e d&rsquo;enregistrement du cookie.</p>
<p>Le but est de collecter des informations relatives &agrave; la navigation des utilisateurs sur les sites et de personnaliser des services en fonction des donn&eacute;es personnelles recueillies, par exemple, lors de la cr&eacute;ation d&rsquo;un compte ou pour un abonnement &agrave; une newsletter.</p>
<ol start="2">
<li>
<h4>Quels cookies sont utilis&eacute;s ?</h4>
</li>
</ol>
<p>Les cookies qui peuvent &ecirc;tre utilis&eacute;s sur ce site internet sont de plusieurs cat&eacute;gories en fonction de leur(s) finalit&eacute;(s)&nbsp;:</p>
<p>- des <u>cookies techniques</u> pour d&eacute;tecter d&rsquo;&eacute;ventuels probl&egrave;mes lors de la navigation de l&rsquo;internaute qui ne contiennent aucune donn&eacute;e personnelle&nbsp;;</p>
<p>- des <u>cookies analytics</u> (ou de performance) pour suivre la fr&eacute;quentation du site internet et avoir des statistiques d&rsquo;audiences (ex : nombre de visites, pages consult&eacute;es, temps pass&eacute; sur le site, r&eacute;gion de connexion...). Ces donn&eacute;es servent uniquement &agrave; suivre et am&eacute;liorer les services du site internet et ne sont pas partag&eacute;es avec des tiers.</p>
<table width="0">
<tbody>
<tr>
<td>
<p><strong>Nom du cookie</strong></p>
</td>
<td width="100">
<p><strong>Partenaire</strong></p>
</td>
<td width="93">
<p><strong>Th&eacute;matique</strong></p>
</td>
<td width="256">
<p><strong>Finalit&eacute; de traitement et commentaire</strong></p>
</td>
<td width="86">
<p><strong>Dur&eacute;e de vie</strong></p>
</td>
</tr>
<tr>
<td>
<p><em>_pk_ref, _pk_cvar, _pk_id, _pk_ses</em></p>
</td>
<td width="100">
<p><em>Variable</em></p>
</td>
<td width="93">
<p><em>Analyse de trafis</em></p>
</td>
<td>
<p>Ce cookie sert &agrave; &eacute;tablir des statistiques de consultation</p>
<p>&nbsp;</p>
</td>
<td width="86">
<p><em>13 mois</em></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>- des <u>cookies de gestion d'identit&eacute; num&eacute;rique</u> pour proposer &agrave; l&rsquo;utilisateur des services en rapport avec son compte et/ou les cours suivis, comme par exemple de rester connect&eacute; lors de vos prochaines visites sur le site. Les donn&eacute;es collect&eacute;es via ces cookies ne sont utilis&eacute;es que par le CNIEL et ne sont ni partag&eacute;es ni transmises &agrave; des tiers.</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td>
<p><strong>Nom du cookie</strong></p>
</td>
<td>
<p><strong>Partenaire</strong></p>
</td>
<td>
<p><strong>Th&eacute;matique</strong></p>
</td>
<td width="227">
<p><strong>Finalit&eacute; de traitement et commentaire</strong></p>
</td>
<td>
<p><strong>Dur&eacute;e de vie</strong></p>
</td>
</tr>
<tr>
<td>
<p>csrftoken<br /> sessionid</p>
</td>
<td>
<p>Variable</p>
</td>
<td>
<p><em>Protection contre les attaques CSRF</em></p>
<p><em>Identifiant de session</em></p>
</td>
<td width="227">
<p>Le cookie sert &agrave; prot&eacute;ger&nbsp;contre les attaques CSRF et stocker les caract&eacute;ristiques de la&nbsp;session</p>
</td>
<td>
<p><em>12 mois pour CSRF</em></p>
<p><em>Illimit&eacute; pour Session ID</em></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<ol start="3">
<li>
<h4>Les droits des utilisateurs</h4>
</li>
</ol>
<p>Tout utilisateur peut s&rsquo;opposer &agrave; l&rsquo;enregistrement des informations relatives &agrave; sa navigation sur le site internet en configurant son navigateur (dans le menu &laquo;&nbsp;outils options&nbsp;&raquo; de Mozilla Firefox ou d&rsquo;Internet Explorer, ou dans la rubrique &laquo;&nbsp;Aide&nbsp;&raquo; de la barre d&rsquo;outils du navigateur). La gestion des cookies peut &eacute;galement se faire de la mani&egrave;re d&eacute;crite par la CNIL &agrave; l&rsquo;adresse suivante&nbsp;: <a href="https://www.cnil.fr/fr/cookies-les-outils-pour-les-maitriser">https://www.cnil.fr/fr/cookies-les-outils-pour-les-maitrise</a>.</p>
<p>Le site internet peut donner acc&egrave;s, par des liens hypertextes, &agrave; d&rsquo;autres sites web publi&eacute;s par des tiers qui sont susceptibles d&rsquo;utiliser leur propre politique de gestion des cookies pour tracer la navigation de leurs visiteurs.</p>
</section>

</main>
