<%page expression_filter="h"/>
<%!
from django.utils.translation import ugettext as _
from django.core.urlresolvers import reverse
from openedx.core.djangolib.markup import HTML
%>
<%inherit file="../main.html" />
<%namespace name='static' file='../static_content.html'/>
<%
from cms.djangoapps.microsite_manager.mongo_model import staticFiles
from cms.djangoapps.microsite_manager.models import Microsite
_key = static.get_value('domain_prefix')
_microsite_id = Microsite.objects.get(key=_key).id
_collection = 'honor'
_values = {
  "microsite_id":_microsite_id
}
_template = staticFiles().return_template(_values,_collection).get('template')
if _template is None:
  _template = "<p>Honor</p>"
%>
<%block name="pagetitle">${_("Honor Code")}</%block>

<style>
main {
 background-color: #fff;
}
</style>
<main id="main" aria-label="Content" tabindex="-1">
<!--
    <section class="container about">
        <h1>${_("Honor Code")}</h1>
        <p>${_("This page left intentionally blank. Feel free to add your own content.")}</p>
    </section>
-->
  <section class="static-container honor">
    <center>
<h1>Termes et Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation et de Vente (CGU / CGV)&nbsp;</h1>
</center>
<h3>1. PR&Eacute;AMBULE&nbsp;</h3><br><br>
<p dir="ltr">La soci&eacute;t&eacute; Garance&Moi est une soci&eacute;t&eacute; EURL dont le si&egrave;ge social est situ&eacute; 1 Rue de Stockholm, 75008 Paris et enregistr&eacute;es au RCS de Paris sous le num&eacute;ro 534 311 279.&nbsp;</p>
<p dir="ltr">Ce document a pour objectif de d&eacute;finir le cadre du parcours d&rsquo;accompagnement Garance&Moi : d&eacute;roul&eacute;, contenu, obligations de l&rsquo;ensemble des parties et notamment celles de la soci&eacute;t&eacute; Garance&Moi, ci-apr&egrave;s d&eacute;nomm&eacute;e &ldquo;Garance&Moi &rdquo;, les personnes engag&eacute;es dans le parcours, ci-apr&egrave;s d&eacute;nomm&eacute;es &ldquo;Participant&rdquo; ainsi que les experts en accompagnement qui interviennent dans le programme, ci-apr&egrave;s d&eacute;nomm&eacute;s &ldquo;Consultant R&eacute;f&eacute;rent&rdquo;. Il pr&eacute;sente les conditions g&eacute;n&eacute;rales d&rsquo;utilisation ainsi que les &eacute;l&eacute;ments relatifs &agrave; la protection de vos donn&eacute;es personnelles.&nbsp;</p>
<p dir="ltr">Les pr&eacute;sentes conditions g&eacute;n&eacute;rales d'utilisation (&ldquo;CGU&rdquo;) s'appliquent aux Participants du programme et sont mises &agrave; leur disposition des Participants conform&eacute;ment &agrave; l'article 1369-4 du Code civil.&nbsp;</p><br><br>
<h3>2. OBJECTIF DU PROGRAMME D&rsquo;ACCOMPAGNEMENT&nbsp;</h3><br>
<p dir="ltr">Garance&Moi a d&eacute;velopp&eacute; un service ayant pour objectif de permettre aux personnes qui souhaitent analyser ses comp&eacute;tences personnelles et professionnelles, ses aptitudes et ses motivations ; de d&eacute;finir un projet professionnel et, le cas &eacute;ch&eacute;ant, un projet de formation ; d&rsquo;&ecirc;tre accompagn&eacute;es dans l&rsquo;identification du ou des m&eacute;tiers qui leur correspondent, dans la d&eacute;finition d&rsquo;un plan d&rsquo;actions pour atteindre le ou les m&eacute;tiers identifi&eacute;s.</p><br><br>
<h3>3. DESCRIPTION DU PARCOURS D&rsquo;ACCOMPAGNEMENT&nbsp;</h3><br><br>
<h4>3.1. D&eacute;roul&eacute; du parcours&nbsp;</h4><br>
<p dir="ltr">Ce parcours individualis&eacute;, en vue d&rsquo;atteindre un objectif d&eacute;fini, comprend les &eacute;l&eacute;ments communs suivants :&nbsp;</p>
<p dir="ltr">- Une mise en relation avec un Consultant professionnel r&eacute;f&eacute;rent (Consultant R&eacute;f&eacute;rent) exclusivement pour les offres BASIQUE et P&Ocirc;LE EMPLOI ET PREMIUM, qui accompagnera le Participant dans la d&eacute;finition de son objectif durant&nbsp;</p>
<p dir="ltr">- 6 heures r&eacute;parties sur 4 s&eacute;ances pour l&rsquo;offre BASIQUE&nbsp;</p>
<p dir="ltr">- 9 heures r&eacute;parties sur 6 s&eacute;ances pour l&rsquo;offre P&Ocirc;LE EMPLOI&nbsp;</p>
<p dir="ltr">- 12 heures r&eacute;parties sur 8 s&eacute;ances pour l&rsquo;offre PREMIUM&nbsp;</p>
<p dir="ltr">- Un ou plusieurs envois de ressources et exercices &agrave; faire entre les sessions ;&nbsp;</p>
<p dir="ltr">- Un suivi privil&eacute;gi&eacute; du Participant par le Consultant R&eacute;f&eacute;rent au cours des diff&eacute;rentes &eacute;tapes du processus pour atteindre son objectif.&nbsp;</p>
<p dir="ltr">Les rendez-vous avec le Consultant R&eacute;f&eacute;rent seront &eacute;tablis entre le Participant et le Consultant R&eacute;f&eacute;rent directement. Garance&Moi peut toutefois solliciter le Participant pour s&rsquo;assurer que le parcours se poursuit dans les meilleures conditions et le fera syst&eacute;matiquement en fin de parcours pour recueillir l&rsquo;&eacute;valuation du Participant.&nbsp;</p><br><br>
<h4>3.2. Dur&eacute;e du parcours d&rsquo;accompagnement&nbsp;</h4><br>
<p dir="ltr">Le parcours se d&eacute;roule en moyenne sur une dur&eacute;e de 6 &agrave; 12 semaines selon l&rsquo;assiduit&eacute; du Participant.&nbsp;</p>
<h4>3.3. Tarification et paiement pour le parcours d&rsquo;accompagnement&nbsp;</h4><br>
<p dir="ltr">3.3.1&nbsp;Tarif offre LIBERT&Eacute;&nbsp;</p>
<p dir="ltr">Un tarif de 120 &euro; TTC est propos&eacute; pour le parcours sans accompagnement avec un Consultant r&eacute;f&eacute;rent.&nbsp;</p>
<p dir="ltr">Le paiement s&rsquo;effectuera en ligne via un lien de paiement envoy&eacute; au Participant. Ce processus valide l&rsquo;inscription du Participant.&nbsp;</p>
<p dir="ltr">3.3.2&nbsp;Tarif offre BASIQUE&nbsp;</p>
<p dir="ltr">Un tarif de 1250 &euro; TTC est propos&eacute; pour le parcours avec 6h d&rsquo;accompagnement avec un Consultant r&eacute;f&eacute;rent.&nbsp;</p>
<p dir="ltr">En cas de financement personnel, le paiement s&rsquo;effectuera en ligne via un lien de paiement envoy&eacute; au Participant. Ce processus valide l&rsquo;inscription du Participant.&nbsp;</p>
<p dir="ltr">En cas de financement via Mon Compte Formation, le paiement se fait directement sur la plateforme&nbsp;https://www.moncompteformation.gouv.fr. Dans ce cas, ce sont les CGU de la plateforme qui s&rsquo;appliquent. Elles sont consultables ici :&nbsp;https://www.moncompteformation.gouv.fr/espace-public/conditions-generales-dutilisation&nbsp;Une fois le financement valid&eacute;, Garance&Moi enverra un lien au participant pour acc&eacute;der au service.&nbsp;</p>
<p dir="ltr">3.3.3 Tarif offre P&Ocirc;LE EMPLOI&nbsp;</p>
<p dir="ltr">Un tarif de 1 500 &euro; TTC est propos&eacute; pour le parcours avec 9h d&rsquo;accompagnement avec un Consultant r&eacute;f&eacute;rent.</p>
<p dir="ltr">En cas de financement personnel, le paiement s&rsquo;effectuera en ligne via un lien de paiement envoy&eacute; au Participant. Ce processus valide l&rsquo;inscription du Participant.</p>
<p dir="ltr">En cas de financement via Mon Compte Formation, le paiement se fait directement sur la plateforme https://www.moncompteformation.gouv.fr. Dans ce cas, ce sont les CGU de la plateforme qui s&rsquo;appliquent. Elles sont consultables ici : https://www.moncompteformation.gouv.fr/espace-public/conditions-generales-dutilisation Une fois le financement valid&eacute;, Garance&amp;Moi enverra un lien au participant pour acc&eacute;der au service.</p>
<p dir="ltr">3.3.4&nbsp;Tarif offre PREMIUM&nbsp;</p><br>
<p dir="ltr">Un tarif de 2 190 &euro; TTC est propos&eacute; pour le parcours avec 12h d&rsquo;accompagnement avec un Consultant r&eacute;f&eacute;rent.&nbsp;</p>
<p dir="ltr">En cas de financement personnel, le paiement s&rsquo;effectuera en ligne via un lien de paiement envoy&eacute; au Participant. Ce processus valide l&rsquo;inscription du Participant.&nbsp;</p>
<p dir="ltr">En cas de financement via Mon Compte Formation, le paiement se fait directement sur la plateforme&nbsp;https://www.moncompteformation.gouv.fr. Dans ce cas, ce sont les CGU de la plateforme qui s&rsquo;appliquent. Elles sont consultables ici :&nbsp;https://www.moncompteformation.gouv.fr/espace-public/conditions-generales-dutilisation&nbsp;Une fois le financement valid&eacute;, Garance&Moi enverra un lien au participant pour acc&eacute;der au service.&nbsp;</p><br><br>
<h3>4. ENGAGEMENTS DU PARTICIPANT&nbsp;</h3><br>
<h4>4.1 Engagements l&eacute;gaux et relatifs &agrave; l&rsquo;utilisation des donn&eacute;es&nbsp;</h4><br>
<p dir="ltr">Le Participant s&rsquo;engage &agrave; :&nbsp;</p>
<p dir="ltr">- Respecter la confidentialit&eacute; des informations communiqu&eacute;es par le Consultant R&eacute;f&eacute;rent et/ou par Garance&Moi lorsque ces derniers en font la demande ;&nbsp;</p>
<p dir="ltr">- Fournir toutes donn&eacute;es n&eacute;cessaires &agrave; l&rsquo;atteinte de son objectif professionnel, et &agrave; informer le Consultant R&eacute;f&eacute;rent et/ou Garance&Moi de toute modification. (Pour en sur l&rsquo;utilisation des donn&eacute;es, voir Article 5)&nbsp;;&nbsp;</p>
<p dir="ltr">- D&eacute;tenir l'ensemble des droits de propri&eacute;t&eacute; intellectuelle ou avoir l'autorisation des titulaires de droits sur les contenus (donn&eacute;es, images, vid&eacute;os, etc.) qu'il transmet et le garantit des cons&eacute;quences de la transmission et de la diffusion de ces contenus ;&nbsp;</p>
<p dir="ltr">- &Ecirc;tre titulaire, aupr&egrave;s d'une ou plusieurs compagnies notoirement solvables, d'une police d'assurance "Responsabilit&eacute; civile" en vigueur au moment de la r&eacute;alisation du parcours et couvrant pour des montants suffisants les cons&eacute;quences p&eacute;cuniaires de la responsabilit&eacute; qu'il peut encourir en raison de dommages corporels, mat&eacute;riels et/ou immat&eacute;riels cons&eacute;cutifs ou non cons&eacute;cutifs caus&eacute;s &agrave; autrui ; La responsabilit&eacute; de la Soci&eacute;t&eacute; ne pourra pas &ecirc;tre engag&eacute;e en cas de dommage caus&eacute;.&nbsp;</p><br>
<h4>4.2. Engagements dans le cadre du parcours&nbsp;</h4><br>
<p dir="ltr">Garance&Moi demande aux Participants de s&rsquo;engager &agrave; :&nbsp;</p>
<p dir="ltr">- Respecter son code de bonne conduite d&eacute;fini en point 4.3 du pr&eacute;sent document ;&nbsp;</p>
<p dir="ltr">- Accepter de partager ses impressions et retours concernant le parcours aupr&egrave;s des &eacute;quipes Garance&Moi &agrave; travers des questionnaires en ligne et des entretiens t&eacute;l&eacute;phoniques ;&nbsp;</p>
<p dir="ltr">- Prendre connaissance des r&egrave;gles applicables aux applications et sites dans lesquels se d&eacute;roule le parcours et s'y conformer.&nbsp;</p><br>
<h4>4.3. Engagement de bonne conduite&nbsp;</h4><br>
<p dir="ltr">Les Participants s&rsquo;engagent &agrave; respecter le code de bonne conduite ci-dessous, &eacute;tabli par Garance&Moi, et notamment &agrave; :&nbsp;</p>
<p dir="ltr">- Se pr&eacute;senter aux rendez-vous pr&eacute;vus avec le Consultant R&eacute;f&eacute;rent, ou informer le Consultant R&eacute;f&eacute;rent et/ou Garance&Moi 24 heures avant de toute incapacit&eacute; &agrave; assister &agrave; une s&eacute;ance planifi&eacute;e ;&nbsp;</p>
<p dir="ltr">- Ne pas manquer de respect au Consultant R&eacute;f&eacute;rent ;&nbsp;</p>
<p dir="ltr">- Ne pas manquer de respect au personnel de Garance&Moi;&nbsp;</p>
<p dir="ltr">- &Eacute;viter les retards r&eacute;p&eacute;t&eacute;s sans justifications lors des rendez-vous pris avec le Consultant R&eacute;f&eacute;rent ;&nbsp;</p>
<p dir="ltr">- S&rsquo;impliquer dans l&rsquo;accompagnement (l&rsquo;accompagnement ne sera b&eacute;n&eacute;fique que si le Participant est impliqu&eacute; et motiv&eacute;).&nbsp;</p>
<p dir="ltr">En cas de non-respect de l&rsquo;un ou l&rsquo;autre de ces engagements de bonne conduite, l'&eacute;viction du parcours sera &eacute;tudi&eacute;e, sans que le remboursement puisse &ecirc;tre exig&eacute;.&nbsp;</p><br><br>
<h3>5. ENGAGEMENTS DU CONSULTANT R&Eacute;F&Eacute;RENT&nbsp;</h3><br>
<p dir="ltr">Le Consultant R&eacute;f&eacute;rent s&rsquo;engage &agrave; :&nbsp;</p>
<p dir="ltr">- Mettre tout son savoir-faire au service du Participant ;&nbsp;</p>
<p dir="ltr">- R&eacute;aliser les prestations avec professionnalisme, s&eacute;rieux, bonne foi et dans les r&egrave;gles de l&rsquo;art ;&nbsp;</p>
<p dir="ltr">- Agir en &eacute;troite collaboration et concertation avec Garance&Moi, afin de s&rsquo;assurer que les prestations fournies correspondent exactement aux besoins des Participants ;&nbsp;</p>
<p dir="ltr">- Respecter le secret professionnel allant avec le code &eacute;thique et moral de sa fonction ;&nbsp;</p>
<p dir="ltr">- Respecter la confidentialit&eacute; des informations fournies par le Participant et respecter la charte de donn&eacute;es personnelles &eacute;tablie par Garance&Moi.&nbsp;</p><br><br>
<h3>6. ENGAGEMENTS DE Garance&Moi&nbsp;</h3><br>
<p dir="ltr">&Agrave; propos du parcours Garance&Moi&nbsp;</p>
<p dir="ltr">Garance&Moi s&rsquo;engage &agrave; :&nbsp;</p>
<p dir="ltr">- Mettre tous les moyens en &oelig;uvre pour assurer le bon d&eacute;roulement du parcours ;&nbsp;</p>
<p dir="ltr">- Mobiliser toutes les ressources et r&eacute;seaux n&eacute;cessaires pour apporter des &eacute;l&eacute;ments de r&eacute;ponses aux questions directement li&eacute;es &agrave; l&rsquo;atteinte de l&rsquo;objectif du Participant ;&nbsp;</p>
<p dir="ltr">- Assurer la s&eacute;curit&eacute; du parcours et le bon respect des engagements de chacun.&nbsp;</p>
<p dir="ltr">Confidentialit&eacute; et utilisation des donn&eacute;es personnelles&nbsp;</p>
<p dir="ltr">Garance&Moi accorde une grande importance &agrave; la protection de la vie priv&eacute;e et des donn&eacute;es des utilisateurs, de ses applications et de ses sites Internet. Garance&Moi veille ainsi &agrave; adopter et respecter rigoureusement une politique de confidentialit&eacute; conforme &agrave; la r&eacute;glementation en vigueur.&nbsp;</p>
<p dir="ltr">Les donn&eacute;es personnelles collect&eacute;es aupr&egrave;s des Participants ont pour objet la mise &agrave; disposition des services d&rsquo;accompagnement professionnel, ainsi que l&rsquo;optimisation de la qualit&eacute; de l&rsquo;accompagnement fourni. Elles ne seront pas communiqu&eacute;es &agrave; des tiers et ne sont pas utilis&eacute;es &agrave; des fins de prospection commerciale.&nbsp;</p>
<p dir="ltr">Plus nous aurons d&rsquo;informations pr&eacute;cises sur ce que recherchent les Participants, sur eux et sur leur profil, plus notre accompagnement pourra &ecirc;tre pertinent et personnalis&eacute;.&nbsp;</p>
<p dir="ltr">Toutes les informations relatives aux donn&eacute;es personnelles sont disponibles sur notre charte en annexe de ce document.&nbsp;</p>
<p dir="ltr">En cas de doute ou pour toute information compl&eacute;mentaire, vous pouvez nous contacter &agrave; cette adresse email :&nbsp;bienvenue@garance-et-moi.com&nbsp;</p><br><br>
<h3>7. ACCORD&nbsp;</h3><br>
<p dir="ltr">Le pr&eacute;sent Accord se substitue &agrave; toute autre entente ou discussion &eacute;crite ou verbale entre Garance&Moi et le Participant et comprend l&rsquo;int&eacute;gralit&eacute; de l&rsquo;Accord conclu.&nbsp;</p>
<p dir="ltr">Le Participant d&eacute;clare avoir pris connaissance de l&rsquo;ensemble des pr&eacute;sentes Conditions G&eacute;n&eacute;rales d'Utilisation. Le Participant reconna&icirc;t qu&rsquo;il a b&eacute;n&eacute;fici&eacute; des conseils et informations n&eacute;cessaires afin de s&rsquo;assurer de l&rsquo;ad&eacute;quation de l&rsquo;offre &agrave; ses besoins.&nbsp;</p><br><br>
<h3>8. R&Eacute;SILIATION&nbsp;</h3><br>
<p>Le Participant peut convenir de mettre fin au pr&eacute;sent Accord. Pour ce faire, il devra en informer Garance&Moi dans les plus brefs d&eacute;lais, en &eacute;crivant &agrave; cette adresse : bienvenue@garance-et-moi.com </p>
  </section>

</main>

