<%page expression_filter="h"/>
<%! from django.utils.translation import ugettext as _ %>
<%inherit file="../main.html" />

<%block name="pagetitle">conditions générales d'utilisation</%block>

<main id="main" aria-label="Content" tabindex="-1">
    <section class="container about" style="background:white">
        <h2>Conditions générales d'utilisation</h2>
        <p>&nbsp;</p>
<p>&nbsp;</p>
<p>Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation (&laquo;&nbsp;CGU&nbsp;&raquo;) sont conclues exclusivement entre SNCF Mobilit&eacute;s, ci-apr&egrave;s d&eacute;sign&eacute; par &laquo;&nbsp;l&rsquo;&eacute;diteur&nbsp;&raquo; dont le si&egrave;ge social est situ&eacute; &agrave; SNCF MOBILITES &ndash; Direction de la Traction, situ&eacute; au 5 rue Andr&eacute; Campra, 93 200 Saint-Denis - FRANCE, et toute personne acc&eacute;dant au site sncf&nbsp;.the-mooc-agency.com (&eacute;ventuellement via sncf-mooc.fr) , d&eacute;sign&eacute; ci-apr&egrave;s par &laquo;&nbsp;le site&nbsp;&raquo;.&nbsp;</p>
<p>Le site est h&eacute;berg&eacute; en France par la soci&eacute;t&eacute; OVH, dont le si&egrave;ge social est situ&eacute; 2 rue Kellermann - 59100 Roubaix &ndash; France.&nbsp;</p>
<p>Le partenaire technique en charge de la gestion du site est la soci&eacute;t&eacute; Variable (The MOOC Agency), dont le si&egrave;ge social est situ&eacute; 4 rue de Rambervillers 75012 Paris.</p>
<p><strong><em>&nbsp;</em></strong></p>
<p>&nbsp;</p>
<p><strong><em>&nbsp;</em></strong><strong><em>Pr&eacute;sentation g&eacute;n&eacute;rale du site</em></strong></p>
<p>Les pr&eacute;sentes CGU ont pour objet de d&eacute;finir les modalit&eacute;s et conditions dans lesquelles l&rsquo;&eacute;diteur met le site &agrave; la disposition des utilisateurs . Les CGU sont conclues pour la dur&eacute;e n&eacute;cessaire de l&rsquo;acc&egrave;s au site.</p>
<p>Le site internet sncf.the-mooc-agency.com, &eacute;galement accessible depuis le site internet www.sncf.fr/emploi, est un service de communication en ligne permettant aux internautes de suivre des cours en ligne gratuits et massifs ayant notamment pour objet de confirmer leur projet professionnel, d&rsquo;effectuer des exercices et d&rsquo;&eacute;changer des observations avec les autres internautes participant aux cours.</p>
<p>L'ambition de SNCF est de pr&eacute;parer les candidats aux m&eacute;tiers de la conduite en leur fournissant des informations et des contenus p&eacute;dagogiques sur ces m&eacute;tiers, et plus largement sur l&rsquo;environnement ferroviaire.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ol>
<li><strong><em> Propri&eacute;t&eacute; intellectuelle</em></strong></li>
</ol>
<p>Ce site est la propri&eacute;t&eacute; de l&rsquo;&eacute;diteur. L&rsquo;&eacute;diteur est titulaire de tous les droits de propri&eacute;t&eacute; intellectuelle. Le site et son contenu font l&rsquo;objet d&rsquo;une protection l&eacute;gale au titre de la propri&eacute;t&eacute; litt&eacute;raire et artistique et de la propri&eacute;t&eacute; industrielle. L&rsquo;acc&egrave;s au site ne vous conf&egrave;re aucun droit sur les droits de propri&eacute;t&eacute; intellectuelle relatifs au site qui reste la propri&eacute;t&eacute; exclusive de l&rsquo;&eacute;diteur. Le seul droit accord&eacute; &agrave; l&rsquo;utilisateur est une licence d&rsquo;utilisation non exclusive, non cessible et non transf&eacute;rable du site dans le respect des pr&eacute;sentes CGU.</p>
<p>Les &eacute;l&eacute;ments accessibles sur le site, notamment sous forme de textes, photographies, images, ic&ocirc;nes, logiciels, base de donn&eacute;es sont &eacute;galement prot&eacute;g&eacute;s par des droits de propri&eacute;t&eacute; intellectuelle et industrielle et autres droits privatifs d&eacute;tenus par leurs propri&eacute;taires respectifs. L&rsquo;utilisateur du site ne peut en aucun cas copier, reproduire, repr&eacute;senter, modifier, transmettre, publier, adapter, sur quelque support que ce soit, par quelque moyen que ce soit, ni exploiter de quelque mani&egrave;re que ce soit de fa&ccedil;on totale ou partielle, tout ou partie du site qu&rsquo;il soit textuel, graphique ou sonore, sans l&rsquo;autorisation &eacute;crite pr&eacute;alable de l&rsquo;&eacute;diteur. Vous &ecirc;tes inform&eacute; que cette interdiction vise notamment des pratiques telles que le scrapping ou l&rsquo;utilisation de robots &agrave; des fins d&rsquo;extraction, de reproduction de tout &eacute;l&eacute;ment du site, notamment &agrave; des fins commerciales. Le non-respect de ces r&egrave;gles peut engager votre responsabilit&eacute; civile ou p&eacute;nale. L&rsquo;exploitation non pr&eacute;alablement autoris&eacute;e par l&rsquo;&eacute;diteur, &agrave; quelque titre que ce soit, de tout ou partie du site pourra faire l&rsquo;objet de toute action appropri&eacute;e, notamment d&rsquo;une action en contrefa&ccedil;on.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ol start="2">
<li><strong><em> Utilisation des donn&eacute;es &agrave; caract&egrave;re personnel</em></strong></li>
</ol>
<p><strong>a) Finalit&eacute;s</strong></p>
<p>Les donn&eacute;es &agrave; caract&egrave;re personnel vous concernant sont utilis&eacute;es dans le cadre de votre inscription, pour le suivi des cours en ligne, l&rsquo;&eacute;valuation de vos r&eacute;sultats, la transmission et validation de l&rsquo;attestation de r&eacute;ussite, &eacute;ventuellement contribuer au forum via des messages ou autres activit&eacute;s collaboratives. Vos donn&eacute;es peuvent &ecirc;tre exploit&eacute;es dans le cadre d&rsquo;un processus de recrutement. Vos donn&eacute;es seront &eacute;galement utilis&eacute;es pour r&eacute;pondre &agrave; des obligations l&eacute;gales et r&eacute;glementaires.</p>
<p>Les donn&eacute;es personnelles collect&eacute;es de mani&egrave;re obligatoire lors de la cr&eacute;ation d&rsquo;un compte sont signal&eacute;es par un ast&eacute;risque (*). Si ces informations ne sont pas fournies, l&rsquo;utilisation du service est impossible.</p>
<p><strong>b) Destinataires</strong></p>
<p>Les donn&eacute;es indiqu&eacute;es lors de votre inscription et lors de la demande d&rsquo;attestation de r&eacute;ussite sont destin&eacute;es &agrave; l&rsquo;&eacute;diteur, responsable de traitement, et pourront &ecirc;tre transmises aux entit&eacute;s statutairement et contractuellement li&eacute;es &agrave; l&rsquo;&eacute;diteur, notamment Variable - The MOOC Agency.</p>
<p><strong>c) Droits des personnes</strong></p>
<p>Conform&eacute;ment aux dispositions de la loi n&deg; 78-17 du 6 janvier 1978 modifi&eacute;e relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s, vous b&eacute;n&eacute;ficiez d&rsquo;un droit d&rsquo;acc&egrave;s, de rectification, de portabilit&eacute;, d&rsquo;effacement de vos donn&eacute;es ainsi qu&rsquo;un droit d&rsquo;opposition &agrave; certains traitements.</p>
<p>Pour exercer vos droits, il suffit de contacter le DPO&nbsp; &agrave; l'adresse mail technical@themoocagency.com.&nbsp; Il existe &eacute;galement la possibilit&eacute; d'introduire une r&eacute;clamation aupr&egrave;s d'une Autorit&eacute; de contr&ocirc;le de la Protection des Donn&eacute;es, en France la CNIL</p>
<p><strong>d) Dur&eacute;e de conservation</strong></p>
<p>Les donn&eacute;es seront conserv&eacute;es pendant cinq ann&eacute;es apr&egrave;s votre date de derni&egrave;re connexion. A l&rsquo;issue de cette dur&eacute;e, elles seront supprim&eacute;es.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ol start="3">
<li><strong><em> Cookies</em></strong></li>
</ol>
<p><strong>a) Qu&rsquo;est-ce qu&rsquo;un cookie ?</strong></p>
<p>Un cookie est un t&eacute;moin de connexion utilis&eacute; dans le cadre de la navigation internet. G&eacute;n&eacute;ralement, un cookie informatique est un simple fichier stock&eacute; sur le disque dur de votre terminal (ordinateur, tablette ou smartphone).</p>
<p>Le terme de cookies couvre ici l&rsquo;ensemble des cookies ou traceurs d&eacute;pos&eacute;s et/ou lus lors de la consultation des pages du site.</p>
<p><strong>b) A quoi servent les cookies ?</strong></p>
<p>L&rsquo;&eacute;diteur utilise des cookies pour faciliter la communication en ligne et effectuer des statistiques de navigation.</p>
<p><strong>c) Quels cookies sont utilis&eacute;s ?</strong></p>
<p>- Des cookies techniques</p>
<p>Ces cookies permettent &agrave; l&rsquo;&eacute;diteur d&rsquo;adapter la pr&eacute;sentation des pages du site aux pr&eacute;f&eacute;rences d&rsquo;affichage de votre terminal (langue utilis&eacute;e, r&eacute;solution d&rsquo;affichage, syst&egrave;me d&rsquo;exploitation utilis&eacute;, etc.). Ces cookies sont automatiquement d&eacute;truits &agrave; la fin de votre navigation.</p>
<p>- Des cookies pour faciliter la communication en ligne</p>
<p>Ces cookies ont pour but de se souvenir des donn&eacute;es saisies par l&rsquo;apprenant sur les pages du site afin de faciliter sa navigation.</p>
<p>- Des cookies de mesure d&rsquo;audience</p>
<p>Ces cookies sont utilis&eacute;s par l&rsquo;&eacute;diteur pour &eacute;tablir des statistiques et des volumes de fr&eacute;quentation afin d&rsquo;am&eacute;liorer l&rsquo;exp&eacute;rience de l&rsquo;apprenant.</p>
<p>L&rsquo;&eacute;diteur utilise les outils analytiques Piwik et Google Analytics, qui lui permettent d&rsquo;analyser l&rsquo;utilisation que vous faites du site et plus g&eacute;n&eacute;ralement de compiler des rapports anonymes et suivre l&rsquo;activit&eacute; sur leurs pages.</p>
<p>- Comment d&eacute;sactiver les cookies ?</p>
<p>Vous avez &agrave; tout moment la possibilit&eacute; de d&eacute;sactiver d&eacute;finitivement les cookies mentionn&eacute;s ci-dessus, ou choisir de param&eacute;trer votre navigateur pour qu&rsquo;il vous informe et soumette &agrave; votre acceptation chaque cookie avant qu&rsquo;ils ne soient d&eacute;pos&eacute;s sur votre ordinateur.</p>
<p>Sachez que la d&eacute;sactivation des cookies risque de vous emp&ecirc;cher de profiter de certains des services propos&eacute;s par l&rsquo;&eacute;diteur et donc de nuire &agrave; la fluidit&eacute; de votre navigation. Nous vous conseillons donc de filtrer les cookies en tenant compte de leur finalit&eacute;, plut&ocirc;t que de les d&eacute;sactiver dans leur ensemble.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ol start="4">
<li><strong><em> Modalit&eacute;s d&rsquo;utilisation du site</em></strong></li>
</ol>
<p><strong>a) Acceptation des conditions d&rsquo;utilisation</strong></p>
<p>L&rsquo;utilisateur du site reconnait avoir pris connaissance des pr&eacute;sentes CGU avant toute utilisation du site et s&rsquo;engage &agrave; les respecter pour chaque utilisation du site et suivi de cours en ligne.</p>
<p>Lors de la cr&eacute;ation de son compte, il est imp&eacute;ratif de cocher la case par laquelle l&rsquo;utilisateur reconna&icirc;t &ecirc;tre parfaitement inform&eacute; et accepter les conditions du pr&eacute;sent document. A d&eacute;faut, le compte n&rsquo;est pas cr&eacute;&eacute;.</p>
<p>L&rsquo;&eacute;diteur conserve pendant une dur&eacute;e de cinq ans, &agrave; compter de la date de cr&eacute;ation du compte, l&rsquo;information relative &agrave; l&rsquo;acceptation des CGU par l&rsquo;utilisateur et de la charte utilisateur.</p>
<p>L&rsquo;&eacute;diteur peut modifier les CGU &agrave; tout moment. Ces modifications sont opposables &agrave; l&rsquo;utilisateur d&egrave;s leur mise en ligne sur le site.</p>
<p>&nbsp;</p>
<p><strong>b) Cr&eacute;ation</strong><strong> d&rsquo;un compte, identifiant, mot de passe, adresse de courrier &eacute;lectronique</strong></p>
<p>L&rsquo;utilisateur b&eacute;n&eacute;ficie d&rsquo;un droit personnel d&rsquo;acc&egrave;s &agrave; un compte. Lors de la cr&eacute;ation du compte, l&rsquo;utilisateur s&rsquo;engage &agrave; fournir des informations r&eacute;elles correspondant &agrave; sa seule situation et &agrave; les mettre &agrave; jour r&eacute;guli&egrave;rement.&nbsp;<br /> L&rsquo;utilisateur s'engage &eacute;galement &agrave; ne pas cr&eacute;er une fausse identit&eacute;.</p>
<p>L&rsquo;utilisateur est responsable du maintien de la confidentialit&eacute; de ses identifiants et mot de passe qui lui permettent d'acc&eacute;der aux cours mis en ligne au fur et &agrave; mesure par l&rsquo;&eacute;diteur.&nbsp;</p>
<p><br /> L&rsquo;utilisateur est &eacute;galement responsable de l&rsquo;utilisation du compte de messagerie &eacute;lectronique personnel (adresse courriel) qu&rsquo;il a indiqu&eacute; lors de la cr&eacute;ation de compte sur le site. L&rsquo;utilisateur veille &eacute;galement &agrave; ce que des tiers n&rsquo;utilisent pas cette adresse de courrier &eacute;lectronique pour communiquer avec l&rsquo;&eacute;diteur.</p>
<p>&nbsp;</p>
<p><strong>c) Contenus</strong></p>
<p>L&rsquo;inscription au site et la consultation des contenus n&eacute;cessite que l&rsquo;utilisateur cr&eacute;&eacute; pr&eacute;alablement un compte.</p>
<p>Les contenus incluent &ndash; liste non exhaustive - des vid&eacute;os, documents textes, illustrations, exercices, ressources audiovisuelles et des liens vers les ressources externes.</p>
<p>Ces contenus sont accessibles pendant des sessions de dur&eacute;e limit&eacute;e ou non.</p>
<p>Les participants pourront &ecirc;tre identifi&eacute;s en fonction de leur progression et recevoir &eacute;ventuellement une attestation de r&eacute;ussite, en cas de r&eacute;ussite sur l&rsquo;un des parcours d&rsquo;&eacute;valuation propos&eacute;s.</p>
<p>&nbsp;</p>
<p><strong>d) Usages autoris&eacute;s / Usages non autoris&eacute;s</strong></p>
<p>Le site a pour objet de dispenser des cours en ligne pour aider les apprenants &agrave; mieux appr&eacute;hender les th&eacute;matiques d&eacute;crites dans chaque cours. L&rsquo;&eacute;diteur propose ainsi sur le site des formations de qualit&eacute; dispens&eacute;es par des professionnels reconnus.</p>
<p>Le site doit &ecirc;tre utilis&eacute; dans le respect des finalit&eacute;s susmentionn&eacute;es. L&rsquo;&eacute;diteur peut vous interdire l&rsquo;acc&egrave;s au site sans pr&eacute;avis en cas de violation des CGU, et ce quelle que soit la gravit&eacute; de cette violation.</p>
<p>En tant qu&rsquo;utilisateur, vous devez :</p>
<p>- utiliser les services du site uniquement dans les buts pour lesquels ils sont mis &agrave; votre disposition;</p>
<p>- assurer la confidentialit&eacute; de vos identifiant et mot de passe et ne pas les communiquer &agrave; un tiers, quel que soit votre lien avec ce tiers;</p>
<p>- saisir uniquement des informations exactes;</p>
<p>- mettre &agrave; jour r&eacute;guli&egrave;rement les informations vous concernant;</p>
<p>- respecter la r&eacute;glementation en vigueur.</p>
<p><br /> En tant qu&rsquo;utilisateur, vous ne devez pas :</p>
<p>- constituer une base de donn&eacute;es &agrave; des fins publicitaires (envoi de promotion sur des offres, produits ou services par appels, fax, courriers, courriels ou newsletters non sollicit&eacute;s) ou autres;</p>
<p>- porter atteinte aux donn&eacute;es personnelles et informations confidentielles des autres utilisateurs&nbsp;;</p>
<p>- usurper l&rsquo;identit&eacute; d&rsquo;une autre personne physique ou morale&nbsp;;</p>
<p>- mettre en ligne des contenus ill&eacute;gaux ou inappropri&eacute;s (opinions politiques ou religieuses, atteintes aux bonnes m&oelig;urs, etc.) ;</p>
<p>- le cas &eacute;ch&eacute;ant, capter et/ou diffuser, par quelque moyen que ce soit, tout ou partie du contenu des cours en ligne auxquels vous participez, sous peine de sanction p&eacute;nale ;</p>
<p>- ne pas publier ou rendre accessibles les r&eacute;ponses aux exercices sur quelque support que ce soit.</p>
<p>&nbsp;</p>
<p><strong>e) Contenus ill&eacute;gaux</strong></p>
<p>L&rsquo;utilisateur est p&eacute;nalement responsable des informations qu&rsquo;il met en ligne sur le site , notamment les contenus qui constituent une provocation ou une apologie de crimes, de d&eacute;lits ou d&rsquo;acte de terrorisme, une incitation &agrave; la haine ou &agrave; la discrimination, ou qui ont pour effet de porter atteinte &agrave; la r&eacute;putation ou &agrave; la tranquillit&eacute; des personnes sont punis par des peines pouvant aller jusqu&rsquo;&agrave; 100 000 &euro; d&rsquo;amende et 7 ans d&rsquo;emprisonnement (articles 23 &agrave; 41-1 de la loi du 29 juillet 1881 sur la libert&eacute; de la presse et article 421-2-5 du code p&eacute;nal).&nbsp;</p>
<p>&nbsp;</p>
<p><strong>f) Signalement de contenus ill&eacute;gaux mis en ligne</strong></p>
<p>L&rsquo;&eacute;diteur met en place une proc&eacute;dure de signalement des contenus ill&eacute;gaux mis en ligne.&nbsp;<br /> Ce dispositif est accessible &agrave; partir du forum : cliquer sur le bouton &laquo; Plus&hellip; &raquo; puis le bouton &laquo; D&eacute;noncer &raquo;. &raquo;.&nbsp;</p>
<p>Les apprenants ont &eacute;galement la facult&eacute; d&rsquo;&eacute;mettre un signalement &agrave; l&rsquo;adresse courriel suivante : <a href="mailto:technical@themoocagency.com">technical@themoocagency.com</a>.&nbsp;</p>
<p>L&rsquo;&eacute;diteur conserve l&rsquo;ensemble de donn&eacute;es ayant donn&eacute; lieu &agrave; un signalement pendant un d&eacute;lai de un (1) an &agrave; compter de la date du signalement.&nbsp;</p>
<p>&nbsp;</p>
<p><strong>g) Mod&eacute;ration</strong></p>
<p>Les forums relatifs &agrave; chaque cours en ligne sont mod&eacute;r&eacute;s &agrave; post&eacute;riori ; la mod&eacute;ration peut donner lieu &agrave; la suppression du compte d&rsquo;un utilisateur, sans pr&eacute;judice d&rsquo;&eacute;ventuelles suites judiciaires, dans le cas o&ugrave; l&rsquo;&eacute;diteur constaterait la mise en ligne d&rsquo;un contenu ill&eacute;gal.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ol start="5">
<li><strong><em> Responsabilit&eacute;</em></strong></li>
</ol>
<p>L&rsquo;&eacute;diteur et toutes les soci&eacute;t&eacute;s ayant contribu&eacute; &agrave; la cr&eacute;ation et &agrave; la mise en place de ce site ne sauraient &ecirc;tre tenus pour responsable d&rsquo;&eacute;ventuels dommages de toute nature, directs ou indirects, r&eacute;sultant de l&rsquo;utilisation du site, ni de l&rsquo;impossibilit&eacute; pour l&rsquo;utilisateur d&rsquo;acc&eacute;der au site.</p>
<p>De plus, l&rsquo;&eacute;diteur ne saurait &ecirc;tre tenu pour responsable d&rsquo;un dommage ou virus qui pourrait infecter votre ordinateur ou tout mat&eacute;riel informatique, suite &agrave; une utilisation ou acc&egrave;s au site ou t&eacute;l&eacute;chargement provenant de ce site. Il est rappel&eacute; que le secret des correspondances n&rsquo;est pas garanti sur le r&eacute;seau Internet et qu&rsquo;il appartient &agrave; chaque utilisateur d&rsquo;Internet de prendre toutes les mesures appropri&eacute;es de fa&ccedil;on &agrave; prot&eacute;ger ses propres donn&eacute;es et/ou logiciels de la contamination d&rsquo;&eacute;ventuels virus circulant sur Internet.</p>
<p>Quant aux liens hypertextes &eacute;tablis en direction d&rsquo;autres sites &agrave; partir de ce site, ceux-ci ne sauraient, en aucun cas, engager la responsabilit&eacute; de l&rsquo;&eacute;diteur.</p>
<p>Quant aux autres liens pouvant vous faire sortir du site, l&rsquo;&eacute;diteur ne serait &ecirc;tre responsable des contenus publi&eacute;s sur ces sites. En effet, ces liens sont &eacute;tablis de bonne foi et l&rsquo;&eacute;diteur ne peut &ecirc;tre tenu pour responsable de modifications intervenues sur ces sites.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ol start="6">
<li><strong><em> Loi applicable et tribunal comp&eacute;tent</em></strong></li>
</ol>
<p>Le site ainsi que les pr&eacute;sentes mentions l&eacute;gales sont soumis au droit fran&ccedil;ais.</p>
<p>Tout litige relatif &agrave; l&rsquo;interpr&eacute;tation ou l&rsquo;ex&eacute;cution d&rsquo;un contrat conclu en ligne sur le site rel&egrave;ve de la comp&eacute;tence des tribunaux fran&ccedil;ais.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ol start="7">
<li><strong><em> Configuration technique</em></strong></li>
</ol>
<p>Ce site a &eacute;t&eacute; optimis&eacute; pour un affichage 1366 x 768 sur les navigateurs suivants :&nbsp;<br /> Sur PC : Internet Explorer version 11.0 ou sup&eacute;rieure, Mozilla Firefox version 24.0 ou sup&eacute;rieure,</p>
<p>N&rsquo;h&eacute;sitez pas &agrave; nous faire part de vos remarques et suggestions concernant ce site par e-mail, &agrave; l&rsquo;adresse suivante : <a href="mailto:technical@themoocagency.com">technical@themoocagency.com</a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
    </section>
</main>

